{
    "HOME": {
      "title": "Sharq taronalari",
      "download": "Скачать SamTour",
      "exit": "Выход"
    },
    "MENU": {
      "home": "Главная",
      "about": "О фестивале",
      "place": "Место фестиваля",
      "program": "Программа",
      "participants": "Участники",
      "contact": "Контакт",
      "admen": "Партнеры"
    },
    "PARTNIOR": {
      "samtuit": "ООО \"SamTUIT-Soft\" учрежден Самаркандским филиалом Ташкентского университета информационных технологий."
    },
    "ABOUTFESTIVAL": {
      "text": "Международный музыкальный фестиваль \"Шарк тароналари\" (\"Мелодии востока\"), является одним из крупных фестивалей в Центральной Азии. Основной целью и задачей фестиваля являются широкая популяризация лучших достижений национального музыкального искусства, сохранение и развитие великих традиций народа, поощрение талантов в области музыки и вокала а также дальнейшее расширение международных творческих связей, укрепление взаимного культурно-духовного сотрудничества, воспевание идей мира, дружбы и взаимопонимания. На одном из уникальных памятников архитектуры Самарканда - площади комплекса Регистан - каждые два года 25-30 августа проводится ставший уже традиционным международный музыкальный фестиваль \"Шарк тароналари \" Первый фестиваль \"Шарк тароналари\" состоялся в 1997 году на котором приняли участие музыкальные коллективы и исполнители из 31 страны. Сегодня он стал одним из популярных и известных фестивалей не только в Средней Азии, но и далеко за ее пределами. Свиделеьством этому является то, что год от года растет не только количество и творческий уровень конкурсантов, но и расширяется география стран-участниц фестиваля. На VII фестивале в 2009 году приняли участие конкурсанты уже более чем из 50 стран. Традиционным стало и проведение международной научно-теоретической конференции, посвященной вопросам музыки, на которой участвуют ученые со всего мира. Проведение в Самарканде по инициативе Президента Республики Узбекистан Ислама Каримова такого грандиозного праздника музыки стало важным культурным событием в области международного сотрудничества, дало возможность не только наладить творческие контакты между исполнителями, музыкальными деятелями и учеными разных стран, но и позволило интегрировать музыкальные процессы, происходящие параллельно на разных культурных континентах.",
      "name": "Фестиваль",
      "text1": "Международный музыкальный фестиваль \"Шарк тароналари\" (\"Мелодии востока\"), является одним из крупных фестивалей в Центральной Азии. Основной целью и задачей фестиваля являются широкая популяризация лучших достижений национального музыкального искусства, сохранение и развитие великих традиций народа, поощрение талантов в области музыки и вокала а также дальнейшее расширение международных творческих связей, укрепление взаимного культурно-духовного сотрудничества, воспевание идей мира, дружбы и взаимопонимания.",
      "text2": "На одном из уникальных памятников архитектуры Самарканда - площади комплекса Регистан - каждые два года 25-30 августа проводится ставший уже традиционным международный музыкальный фестиваль \"Шарк тароналари\"",
      "text3": "Первый фестиваль \"Шарк тароналари\" состоялся в 1997 году на котором приняли участие музыкальные коллективы и исполнители из 31 страны. Сегодня он стал одним из популярных и известных фестивалей не только в Средней Азии, но и далеко за ее пределами. Свиделеьством этому является то, что год от года растет не только количество и творческий уровень конкурсантов, но и расширяется география стран-участниц фестиваля.",
      "text4": "На VII фестивале в 2009 году приняли участие конкурсанты уже более чем из 50 стран.",
      "text5": "Традиционным стало и проведение международной научно-теоретической конференции, посвященной вопросам музыки, на которой участвуют ученые со всего мира.",
      "text6": "Проведение в Самарканде по инициативе Президента Республики Узбекистан Ислама Каримова такого грандиозного праздника музыки стало важным культурным событием в области международного сотрудничества, дало возможность не только наладить творческие контакты между исполнителями, музыкальными деятелями и учеными разных стран, но и позволило интегрировать музыкальные процессы, происходящие параллельно на разных культурных континентах."
    },
    "Registan": {
      "text":"Несомненно, площадь Регистан, на которой проходит международный музыкальный фестиваль «Шарк тароналари» привлекателен своей историей о расположенных здесь величественных и неповторимых минаретов и медресе.  Медресе Улугбека, Шердор и мечеть-медресе Тилля Кори являются редким примером архитектурного искусства Самарканда. Сама площадь Регистан по праву считается символом Узбекистана. Медресе Шердор был построен в 1619-1636 годах по инициативе правителя Самарканда Ялангтуша Баходира, мечеть-медресе Тилля Кори в 1646-1660 годах. А медресе Улугбека был создан по инициативе самого Улугбека в 1417-1420 годах, в своё время оно было знаменитым высшим учебным заведением.  Стены медресе Шердор покрыты цитатами из Корана, а на входном портале изображён герб Самарканда – тигры с солнцем на спине нападающие на стройных газелей. Что же хотел передать этим изображением зодчий этого здания мастер мулла Абдужабборов? Известный учёный, академик Пулат Зохидов в своей книге «Меъмор олами» («Мир архитектуры») о росписях на стенах медресе Шердор пишет следующее: Самаркандский учёный Абу Тохирхужа в книге «Самария», написанной в 30-х годах XIX века, допустил мысль что смысл изображения на портале медресе тесно связан с созвездиями так широко распространёнными в мусульманской астрологии. Фигура солнца совмещена с созвездием Тигра, а лучи солнца предотвращают его нападение на газель.  Будто сам свет защищает жертву. Данная композиция создана на основе астрологии. По мнению специалистов, Ялангтуш Боходир изображён в виде самца тигра. Его туловище указывает на год рождения Ялангтуша Боходира по двенадцатилетнему животному циклу, а голова тигра говорит о знаке зодиака. Это означает, что Ялангтуш родился в 1576 или 1578 году 15 августа. Смысл двух родинок на образе человека изображённого на солнце расшифровывается так: человек может стать совершенным только тогда, когда его язык и сердце станут одним целым.  Здесь стоит отметить, что родинка во все времена считалась знаком совершенства.  По мнению некоторых учёных, зодчий Ялангтуш Боходир на века запечатлев на портале медресе изображения тигра и солнца, газелей и знаков совершенства, отобразил тем самым могущество своего правления, красоту и величие Самарканда.  Каждый образ на стенах медресе имеет свой смысл. Краткая философия данной композиции такова: интеллигентные люди стремятся к духовной непорочности, а через неё достигают совершенства.",
      "name":"Площадь Регистан",
      "text1": "Несомненно, площадь Регистан, на которой проходит международный музыкальный фестиваль «Шарк тароналари» привлекателен своей историей о расположенных здесь величественных и неповторимых минаретов и медресе. ",
      "text2": "Медресе Улугбека, Шердор и мечеть-медресе Тилля Кори являются редким примером архитектурного искусства Самарканда. Сама площадь Регистан по праву считается символом Узбекистана..",
      "text3": "Медресе Шердор был построен в 1619-1636 годах по инициативе правителя Самарканда Ялангтуша Баходира, мечеть-медресе Тилля Кори в 1646-1660 годах. А медресе Улугбека был создан по инициативе самого Улугбека в 1417-1420 годах, в своё время оно было знаменитым высшим учебным заведением.  Стены медресе Шердор покрыты цитатами из Корана, а на входном портале изображён герб Самарканда – тигры с солнцем на спине нападающие на стройных газелей. Что же хотел передать этим изображением зодчий этого здания мастер мулла Абдужабборов?",
      "text4": "Известный учёный, академик Пулат Зохидов в своей книге «Меъмор олами» («Мир архитектуры») о росписях на стенах медресе Шердор пишет следующее:",
      "text5": "Самаркандский учёный Абу Тохирхужа в книге «Самария», написанной в 30-х годах XIX века, допустил мысль что смысл изображения на портале медресе тесно связан с созвездиями так широко распространёнными в мусульманской астрологии. Фигура солнца совмещена с созвездием Тигра, а лучи солнца предотвращают его нападение на газель.  Будто сам свет защищает жертву. Данная композиция создана на основе астрологии.",
      "text6": "По мнению специалистов, Ялангтуш Боходир изображён в виде самца тигра. Его туловище указывает на год рождения Ялангтуша Боходира по двенадцатилетнему животному циклу, а голова тигра говорит о знаке зодиака. Это означает, что Ялангтуш родился в 1576 или 1578 году 15 августа. Смысл двух родинок на образе человека изображённого на солнце расшифровывается так: человек может стать совершенным только тогда, когда его язык и сердце станут одним целым. "
    }
    
  }