{
  "HOME": {
    "title": "Sharq taronalari",
    "download": "Download SamTour",
    "exit": "Chiqish"
  },
  "MENU": {
    "home": "Bosh sahifa",
    "about": "Festival haqida",
    "place": "Festival joyi",
    "program": "Dastur",
    "participants": "Ishtirokchilar",
    "contact": "Bog'lanish",
    "admen": "Hamkorlar"
  },
  "PARTNIOR": {
    "samtuit": "SamTUIT-Soft MChJ Toshkent Axborot Texnologiyalari Universitetining Samarqand filiali tomonidan tashkil etilgan."
  },
  "ABOUTFESTIVAL": {
    "text": "\"Sharq taronalari\" xalqaro musiqa festivali Markaziy Osiyodagi eng yirik festivallardan biridir. Festivalning asosiy maqsadi va maqsadi milliy musiqa san'atining eng yaxshi yutuqlarini keng targ'ib qilish, xalqimizning buyuk an'analarini saqlash va rivojlantirish, musiqa va vokal sohasidagi iste'dodlarni targ'ib qilish, shuningdek, xalqaro ijodiy aloqalarni yanada kengaytirish, o'zaro madaniy va ma'naviy hamkorlikni mustahkamlash, tinchlik, do'stlik va o'zaro tushunish g'oyalarini tarannum etish. . Samarqandning noyob me'moriy yodgorliklaridan biri - Registon maydonida har ikki yilda 25-30 avgust kunlari an'anaviy \"Sharq taronalari\" xalqaro musiqa festivali bo'lib o'tadi. Birinchi \"Sharq taronalari\" festivali 1997 yilda bo'lib o'tdi, unda musiqiy guruhlar ishtirok etdilar. 31 mamlakatdan ijrochilar. Bugun u nafaqat Markaziy Osiyoda, balki uning tashqarisida ham eng mashhur va taniqli festivallardan biriga aylandi. Yildan-yilga nafaqat ishtirokchilar soni va ijodiy darajasi o'sib borayotgani, balki festivalda ishtirok etuvchi mamlakatlarning jug'rofiyasi kengayib borayotgani ham shundan dalolat beradi. 2009 yilda o'tkazilgan VII festivalda 50 dan ortiq mamlakatdan kelgan ishtirokchilar ishtirok etishdi. Shuningdek, musiqa bo'yicha xalqaro ilmiy-nazariy konferentsiya o'tkazish an'anaga aylangan, unda dunyoning turli mamlakatlaridan kelgan olimlar ishtirok etadilar. Bunday ulug'vor musiqa festivalining O'zbekiston Respublikasi Prezidenti Islom Karimov tashabbusi bilan Samarqand shahrida o'tkazilishi xalqaro hamkorlik sohasidagi muhim madaniy voqeaga aylandi, nafaqat turli mamlakatlarning ijrochilari, musiqiy arboblari va olimlari o'rtasida ijodiy aloqalarni o'rnatish, balki bir vaqtning o'zida sodir bo'layotgan musiqiy jarayonlarni birlashtirishga imkon berdi. turli madaniy qit'alar.",
    "name": "Festival tarixi",
    "text1": "\"Sharq taronalari\" xalqaro musiqa festivali Markaziy Osiyodagi eng yirik festivallardan biridir. Festivalning asosiy maqsadi va maqsadi milliy musiqa san'atining eng yaxshi yutuqlarini keng targ'ib qilish, xalqimizning buyuk an'analarini saqlash va rivojlantirish, musiqa va vokal sohasidagi iste'dodlarni targ'ib qilish, shuningdek, xalqaro ijodiy aloqalarni yanada kengaytirish, o'zaro madaniy va ma'naviy hamkorlikni mustahkamlash, tinchlik, do'stlik va o'zaro tushunish g'oyalarini tarannum etish. .",
    "text2": "Samarqandning noyob me'moriy yodgorliklaridan biri - Registon majmuasida - har ikki yilda 25-30 avgust kunlari an'anaviy \"Sharq taronalari\" xalqaro musiqa festivali bo'lib o'tadi.",
    "text3": "Ilk \"Sharq taronalari\" festivali 1997 yilda bo'lib o'tgan bo'lib, unda 31 mamlakatning musiqiy jamoalari va ijrochilari ishtirok etgan. Bugun u nafaqat Markaziy Osiyoda, balki uning tashqarisida ham eng mashhur va taniqli festivallardan biriga aylandi. Yildan-yilga nafaqat ishtirokchilar soni va ijodiy darajasi o'sib borayotgani, balki festivalda ishtirok etuvchi mamlakatlarning jug'rofiyasi kengayib borayotgani ham shundan dalolat beradi.",
    "text4": "2009 yilda o'tkazilgan VII festivalda 50 dan ortiq mamlakatdan kelgan ishtirokchilar ishtirok etishdi.",
    "text5": "Shuningdek, musiqa bo'yicha xalqaro ilmiy-nazariy konferentsiya o'tkazish an'anaga aylangan, unda dunyoning turli mamlakatlaridan kelgan olimlar ishtirok etadilar.",
    "text6": "Bunday ulug'vor musiqa festivalining O'zbekiston Respublikasi Prezidenti Islom Karimov tashabbusi bilan Samarqand shahrida o'tkazilishi xalqaro hamkorlik sohasidagi muhim madaniy voqeaga aylandi, nafaqat turli mamlakatlarning ijrochilari, musiqiy arboblari va olimlari o'rtasida ijodiy aloqalarni o'rnatish, balki bir vaqtning o'zida sodir bo'layotgan musiqiy jarayonlarni birlashtirishga imkon berdi. turli madaniy qit'alar."
  },
  "Registan": {
    "text":"«Sharq taronalari» xalqaro musiqa festivali o‘tadigan qadimiy Registon maydoni, bu yerdagi betakror va jozibali madrasalar, minoralar tarixi ko‘pchilikni qiziqtirishi tabiiy, albatta. Shu bois olimlarning xulosalari asosida bu haqda qisqacha hikoya qilmoqchimiz. Registon maydonidagi Ulug‘bek, Sherdor madrasalari, Tillakori masjid-madrasasi Samarqand me’morchilik san’atining nodir namunalaridandir. Registon maydoni esa O'zbekistonning ramzi hisoblanadi. Samarqand hokimi Yalangto‘sh Bahodir tashabbusi bilan Sherdor madrasasi 1619-1636 yillarda, Tillakori masjid-madrasasi 1646-1660 yillarda barpo etilgan. Ulug‘bek madrasasi esa 1417-1420 yillarda Mirzo Ulug‘bek tashabbusi bilan qurilgan va o‘z davrining mashhur oliy o‘quv yurti bo‘lgan. Sherdor madrasasi peshtoqida qizg‘ish-zarhal tusdagi sher nozik ohuni quvib ketayotgan holati tasvirlangan. Bu bino me’mori Usta mulla Abdujabborov ushbu tasvir orqali nima demoqchi bo‘lgan?  Taniqli olim, akademik Po‘lat Zohidov o‘zining «Me’mor olami» kitobida Sherdor madrasasi bezagi haqida quyidagi fikrlarni bildiradi: Samarqandlik olim Abu Tohirxo‘ja XIX asrning 30-yillarida yozgan «Samariya» kitobida madrasa peshtoqidagi tasvir mazmunini musulmon astrologiyasida keng tarqalgan osmondagi yulduz burjlari bilan bog‘lab ta’riflaydi. Ya’ni Quyosh shakli Sher burji (yulduzlar turkumi) bilan qo‘shilib ketgan. Ohuni tutmoqchi bo‘lgan sher hamlasini quyosh nurlarining tig‘i qaytarmoqda. Go‘yo nur-ziyo ofatni daf etmoqda. Bu kompozitsiya astrologiya fani asosida yaratilgan. Mutaxassislar fikricha, Yalangto‘sh Bahodir erkak sher ramzida aks ettirilgan. Sher tanasi Yalangto‘sh Bahodirning muchalini bildiradi, yo‘lbars kallasi esa burjini bildiradi. Demak Yalangto‘shning tug‘ilgan yili 1576 yoki 1578, tug‘ilgan kuni 15-avgust bo‘lib chiqadi. Quyosh ichida tasvirlangan odam qiyofasi yanog‘idagi ikkita xol ma’nosi quyidagicha: inson qachon komil bo‘la oladi, qachonki tili bilan dili bir bo‘lsa.  Shuni ham aytish kerakki, xol aslida komillik belgisidir. Ayrim olimlar fikricha, Yalangto‘sh Bahodir ilohiy quyosh va sher, ohu va komillik ramzlarini madrasa peshtoqiga muhrlatib, o‘z hokimiyatining qudrati, Samarqandning ulug‘vorlik va go‘zallik siymosini aks ettirgan.  Madrasa peshtoqidagi har bir tasvir o‘z ma’nosiga ega. Bu kompozitsiyaning qisqacha falsafasi quyidagicha: ziyoli insonlar ruhiy poklikka, ruhiy poklik orqali komillikka erishadi.",
    "name":"Registon ansambli",
    "text1": "Shubhasiz, \"Sharq taronalari\" xalqaro musiqa festivali bo'lib o'tadigan Registon maydoni bu erda joylashgan ulug'vor va betakror minoralar va madrasalar tarixi bilan diqqatga sazovor.",
    "text2": "Ulug'bek madrasasi, Sherdor va Tilla Qori madrasasi masjidi Samarqandning me'moriy san'atining noyob namunasidir. Registon maydonining o'zi haqli ravishda O'zbekistonning timsoli hisoblanadi.",
    "text3": "Sherdor madrasasi 1619-1636 yillarda Samarqand hokimi Yalangtush Bahodirning tashabbusi bilan, 1646-1660 yillarda Tilli Qori madrasasi masjidi qurilgan. Ulug'bek madrasasi 1417-1420 yillarda Ulug'bek tashabbusi bilan barpo etilgan, u bir paytlar taniqli oliy o'quv yurti bo'lgan. Sherdor madrasasining devorlari Qur’ondan iqtiboslar bilan qoplangan, kirish portalida Samarqand gerbi tasvirlangan - orqa tomonida quyosh bilan qoplangan yo‘lbarslar yupqa g‘azallar bilan. Ushbu binoning me'mori, usta mulla Abdujabborov ushbu tasvir bilan nimani etkazmoqchi edi?",
    "text4": "Mashhur olim, akademik Po'lat Zoxidov o'zining \"Memor olami\" kitobida \"Sherdor\" madrasasi devorlaridagi suratlar haqida quyidagilarni yozadi:",
    "text5": "Samarqandlik olim Abu Toxirxuj XIX asrning 30-yillarida yozilgan \"Samariya\" kitobida, madrasa portalidagi rasmning ma'nosi musulmon munajjimligida keng tarqalgan burjlar bilan chambarchas bog'liq, degan fikrni ilgari surdi. Quyosh figurasi yo'lbars burjlari bilan birlashtirilgan va quyosh nurlari uning g'azaliga hujum qilishining oldini oladi. Go'yo nurning o'zi qurbonni himoya qiladi. Ushbu kompozitsiya astrologiyaga asoslangan.",
    "text6": "Ilk \"Sharq taronalari\" festivali 1997 yilda bo'lib o'tgan bo'lib, unda 31 mamlakatning musiqiy jamoalari va ijrochilari ishtirok etgan. Bugun u nafaqat Markaziy Osiyoda, balki uning tashqarisida ham eng mashhur va taniqli festivallardan biriga aylandi. Yildan-yilga nafaqat ishtirokchilar soni va ijodiy darajasi o'sib borayotgani, balki festivalda ishtirok etuvchi mamlakatlarning jug'rofiyasi kengayib borayotgani ham shundan dalolat beradi."
  }

}