[ 
    {
        "id": 1,
        "name": "Parviz Gasimov",
        "image": "1566141840.jpg",
        "country": "Azerbaijan",
        "flag": "azerbaijan_1501941787.png",
        "text": "Parviz Gasimov was born on April 28, 1991 in Baku city, Azerbaijan. He got his first music education at the Republican Gymnasium of Arts. He continued his higher music education at Azerbaijan State University of Culture and Arts between 2008-2012. In 2013, he gave a solo concert with the support of Azerbaijani Diaspora’s organization and next year visited Turkey with the concert program. In 2017, he had a concert tour in Jerusalem, Israel. In August 2017, he gave his following concert in Moscow. Talented artist is a winner of numerous festivals. In 2017, he won the VI Mugham Television Competition and he was honored with the nomination \"Spectator's Choice\". Moreover, a year later, in 2018, Parviz was awarded with the second place in the fifth International Mugham Singing Competition. <br> He has had successful performances in several foreign countries. Parviz was honored guest of the festival in Atrao, Kazakhstan. Presently, he continues his education at the Baku State University and he is the soloist of the Azerbaijan State Television and Radio."
    },

    {
        "id": 2,
        "name": "Rahmonov Botirjon and Erkinov Kamronbek",
        "image": "270x180pic-3_1566141707.jpg",
        "country": "Uzbekistan",
        "flag": "uzbekistan_1502092100.png",
        "text": "Rahmonov Botirjon Kadam ugli was born in 1993 in Khorezm region. He studied traditional singing at the Urgench College of Arts. He participated in several competitions in Khorezm. In particular, he won the TV show contest “Young Maqom performers” in 2011. In 2017 he participated in the contest dedicated to People's Artist of Uzbekistan Komiljon Otaniyazov and was awarded  with the 1st place at the district stage, a diploma of the 3rd degree at the regional stage, and an honorary diploma for active participation in the Republican stage.<br>Erkinov Kamronbek Anvarbek ugli was born in 1999 in Khorezm region. The young performer graduated traditional musical instrument faculty of  Urgench College of Art. In 2011 he became a laureate of the “Yangi Avlod” Children's Creativity Festival. Winner of the 2nd place at the Young Performers Competition in 2017. He was awarded with the second place in the contest dedicated to the memory of “Bakhtiyor Kori\"<br>These talented musicians are currently studying at Urgench State University in the faculty of music education."
    },

    {
        "id": 3,
        "name": "Henhouse Prowlers",
        "image": "270x180usa-henhouse-prowlers2-novyy-razmer_1565711489.jpg",
        "country": "USA",
        "flag": "usa_1502092062.png",
        "text": "In the 15 years since Chicago's Henhouse Prowlers inception, the band has forged its own path through bluegrass music and across the globe. On stage, the group's high energy performances give audiences a sense how much they love what they do, while on record, the band manages to explore their collective life-experiences through songwriting and intricate instrumentation. While bluegrass is the undeniable foundation of the Prowlers music, the band manages to bend and squeeze the traditional form into a sound all their own.<br>With over 175 shows a year, the quartet has managed to tour more than 25 countries, often going to places traditional American music has never been. Tours in Siberia or the Middle East are not uncommon since the Prowlers started working as cultural ambassadors with the US State Department in 2013. These global experiences have pushed the band in new directions musically, with songs from Africa and Asia on several albums, but they have also moved the group to start a new educational outreach program for both school children and festival-goers alike.<br>Bluegrass Ambassadors is the Henhouse Prowlers new non-profit that uses traditional American music as a foundation to talk about folk music and culture's all over the world. In 2017 the Henhouse Prowlers released two albums, “Live From Kyrgyzstan” (recorded in Bishkek, Kyrgyzstan) and the brand new studio album \"Separation Man\". Prowlers continue to bring their own blend of bluegrass and world music to hearts unknown."

    },

    {
        "id": 4,
        "name": "Vigüela",
        "image": "270x18017-vig-grupo-cruz-ronda-fot-alfredo-moreno-novyy-razmer_1565710921.jpg",
        "country": "Spain",
        "flag": "spain_1502091240.png",
        "text": "Vigüela take their tradition with accuracy and show it is a living music, full of joy. They have released 8 albums the last two, with the Brittish record label ARC Music.<br>They have played all over Spain and also in Great Britain, and in Portugal, representing Spain at the Festival Bons Sons 2012, as well as in world music stages in Europe, like Førdefestivalen (Norway), Urkult Festival (Sweden), Fonó and Babel Sound Music Meeting (Hungary), Mazurkas of the World (Poland), the tour Klangkosmos (12 concerts), WOMAD UK.<br>The team also teaches traditional styles (jota, fandango, seguidilla, son...) in their native village.<br>Vigüela is the first band from Spain taking to the professional world acoustic and raw jota, seguidilla, fandango and son performed with the traditional codes of popular music. These styles from the villages in Spain are the musical parents of flamenco.<br>The music combines usual instruments, like guitar or tambourine, with objects that have always been used for making music when the economy didn´t allow buying instruments, or instruments built by themselves with materials from their environment: canes, stones, symple one string rebeq made with a pumpkin, mortars...<br>The humility of the instruments in this tradition is widely overthrown by the richness of the performers and the diversity of the styles: jota is joyful, fandango is majestic, son is tranceatic, seguidilla is lively."
    },

    {
        "id": 5,
        "name": "Duo of Komuz performers",
        "image": "270x180img-1707-g-novyy-razmer_1566050357.jpg",
        "country": "Kyrgyzstan",
        "flag": "kyrgyzstan_1502087854.png",
        "text": "Kanybekov Elaman Kanybekovich and Kanybekov Aibek Kanybekovich are the solists of Duo of Komuz performers.<br>Both musicians have both secondary and higher musical education.<br>In 2012, they graduated the Republican secondary special music boarding school named after M. Abdraev the class of komuz. In 2016, the Kyrgyz National Conservatory named after K. Moldobasanov also the class of komuz. The duet performs music in various genres; Kyrgyz kuu as well as music in a modern style. Duo’s repertoire mainly consistes of folk songs in modern way; “Mezgil zanyrygs”, “Zhash kerbez”, “Ak Tamak Kok Tamak”, “Kara Ozgoy” are some samples. In addition to the national genre, musicians practice themselves in such large music genres as rock music, jazz, with the harmony Kyrgyz kuu and as well composing their music in these genres.<br>Additionally to komuz, both musicians plays perfectly in many Kyrgyz national instruments such as: temir ooz komuz, zhygach ooz komuz, chopo choor, choogo choor, sybyzgy, dobul bas and so on.<b/r>Regardless of their young age, musicians are actively participating in musical events on the national stage, in large-scale concert projects, at competitions and festivals both in Kyrgyzstan and abroad.<br>They became winners of a number of contests: such as Grand Prix in the Republican contest “New Stars of Kyrgyzstan” in 2005, Grand Prix in the Republican contest among komuz performers. From 2007 - 2010 they won prizes in the republican contest Ars polonia. They were awarded with first place in the international contest “Issyk - Kol kadyr tunu” in 2010 and the Republican competition of K.Orozov in 2014. In 2016, they won the competition among students in Moscow."
    },

    {
        "id": 6,
        "name": "VUO",
        "image": "270x1806june-novyy-razmer_1566049742.jpg",
        "country": "Fiji",
        "flag": "255px-flag-of-fijisvg_1566049519.png",
        "text": "VOU is on a mission to share Fijian dance with the world! Since establishing in 2007 VOU has been the most internationally toured contemporary dance company from the Pacific having toured high quality traditional and contemporary Fijian dance to over 25 countries from dancing in the mud at the UKs biggest festival Glastonbury, to winning an award at the prestigious Edinburgh festival. From representing Fiji at the Festival of Pacific Arts to researching traditional chants and dances in the most remote corners of Fiji’s islands – the VOU team will always be found doing what they love to do most – dancing!<br>VOU believes in providing fulfilling and prosperous career paths for Fijian artists, and currently VOU employs 33 Fijian artists both in Fiji and on international dance contracts.<br>VOU has a passion for research and development; we continuously support artists to research their indigenous and modern urban Pacific heritages to keep artists evolving and audiences informed. This consistent enquiry helps acknowledge ancient past in order to paint an accurate picture of a globalized modern day Fiji.<br>For this event in Samarqand VOU has bring a duet made up of two of the leaders of the VOU company - Navi and Sachiko. They will be performing the ancient art form of Fijian chanting called the Vucu and be playing Fijian percussion instruments called the Lali."
    },

    {
        "id": 7,
        "name": "Badakhshan Ensemble",
        "image": "270x180tajikisatn-badakhshan-ensemble-novyy-razmerjpg_1565711603.jpg",
        "country": "Tajigistan",
        "flag": "tajikistan_1502188232.png",
        "text": "Badakhshan Ensemble from Tajikistan performs spiritual and traditional music of Badakhshan. Ensemble’s international touring and recording career started in 2005. The Ensemble toured in concerts and festivals throughout Europe and North America. The Ensemble is also featured on the CD “The Badakhshan Ensemble: Song and Dance of the Pamir Mountains,” included in the 10-volume CD-DVD anthology Music of Central Asia, co-produced by the Aga Khan Music Initiative and Smithsonian Folkways Recordings.<br>Founded by Soheba Davlatshoeva in the 1990s to preserve, perform, and further develop Badakhshan’s rich musical traditions, the Badakhshan Ensemble performs a repertory that encompasses a variety of musical styles and genres, and each corresponds to one of the distinct social roles that the ensemble fills in its own community. The most typical of these roles is to provide music for wedding festivities and rituals, where they perform instrumental music and vocal genres with a strong regional identity."
    },

    {
        "id": 8,
        "name": "Abdurashidova Mehrinigor Abdulakhat qizi",
        "image": "270x180pic_1566141522.jpg",
        "country": "Uzbekistan",
        "flag": "uzbekistan_1502092100.png",
        "text": "Abdurashidova Mehrinigor Abdulakhat qizi was born in 1999. Since her early childhood she has been fond of dutar musical instrument. In 2014-2017, she studied at the Academic lyceum for talented children at the State Conservatory of Uzbekistan in the class of F.Mahmudova, I.Arabov and M.Jabborov. The young and talented artist participated in a number of contests and was awarded with prizes. In 2011, she was recognized as the laureate of “Yangi Avlod 2011” Children's Creativity Festival. In 2017, she won the 1st place at the Republican contest “Young maqom performers”. Winner of the State Prize of the Republic of Uzbekistan \"Nihol\" in 2017. Since 2017, she has been studying at the State Conservatory of Uzbekistan in the class traditional musical instruments."
    },

    {
        "id": 9,
        "name": "Archabil",
        "image": "270x1800h6a2739-copy-novyy-razmer_1565711378.jpg",
        "country": "Turkmenistan",
        "flag": "turkmenistan_1502091820.png",
        "text": "Archabil group consists of five musicians. Guvanch Yazmammedov is a soloist of the Archabil band and performs on stage since 1997. He has been given a number of solo concerts in Turkmenistan since 2001. He also has toured to all regions of Turkmenistan, as well as foreign countries, such as Uzbekistan, China, and Days of Turkmen Culture in the Russian Federation. He has participated at Turkmenistan's state holidays.<br>Khudoybergiev Arzuvgeldi is one of the talanted members of the Archabil group. He graduated Turkmenistan National Conservatory named after Maya Kulieva the class of piano in 2005. He is currently working as a teacher in this conservatory. He has been actively taking part in several concerts, festivals and other events in Turkmenistan as well as abroad.<br>Hakberdi Allamurodov plays percussion instruments in Archabil. He graduated Turkmen Music College with a specialty in percussion instruments. People's artist of Turkmenistan Hakberdi Allamurodov is highly respected among young musicians of Turkmenistan. He works as the art director of the musical group of percussion performers in the Palace of “Mukamlar” in the State Cultural Center of Turkmenistan.<br>Charyberdi Amanmuhammet and Amanmurodov Sapamurat are dutar performers of the music team. The members of the band graduated Turkmenistan National Conservatory named after Maya Kulieva with a specialty in folk music instruments and are currently performers of the folk musical instruments in the Palace of “Mukamlar” in the State Cultural Center of Turkmenistan."
    },

    {
        "id": 10,
        "name": "The Mundus Trio",
        "image": "270x180mundus-trio-pr-photo-novyy-razmer_1565711154.jpg",
        "country": "Netherlands  Iraq Turkey",
        "flag": "turkey_1502091787.png",
        "text": "The Mundus Trio was founded in Amsterdam in 2019, and its members hail from different corners of the world: The Netherlands, Turkey and Iraq.<br>The music journey they undertake is as diverse as their origins, moving from Mediterranean and Middle Eastern sounds to jazz and contemporary music where the traditions of the eastern Mediterranean and western music elements blend, yielding colorful soundscapes. With music as their common language each musician brings their own contributions to the blend.<br>Osama Abdulrasol contributes Arabic harp or qanun, one of the oldest instruments originating in Mesopotamia. He fuses makams, taksim, and elements of Sufi music with his rich musical experience in western jazz and contemporary world music.<br>Emine Bostanci plays the lyrical kemenche, a bowed spike fiddle from Asia Minor, which began to flourish during the Ottoman period in Istanbul.<br>Sjahin During lends his unique percussion set that combines various instruments from different parts of the world. His extensive background in jazz and several world music traditions, creates new rhythmical soundscapes.<br>Performing music in keeping with the character of modal music cultures and free from the need to engage in exaggerating musical expression, the Mundus Trio takes its listeners on an emotional journey capable of inducing euphoria.<br>Mundus Trio is the contemporary expression of the beauty of modality and rich world of rhythms."
    },

    {
        "id": 11,
        "name": "Ensemble \"Naqsh\"",
        "image": "270x180naqsh_1566141202.jpg",
        "country": "Uzbekistan",
        "flag": "uzbekistan_1502092100.png",
        "text": "“Naqsh” ensemble was established in 2015.<br>“Naqsh” ensemble has a unique music direction in Uzbekistan. Furthermore, ensemble has its audience who are fans of classic music. Ensemble has achieved very good results in a short period since it was established. The repertoire of the ensemble includes classical songs, including shashmaqom, folklore and compositions of Bukhara-Samarkand, Khorezm, Tashkent-Ferghana region. Naqsh ensemble is always looking for ways to popularize Uzbek national music all over the world.<br>Ensemble members: Uktamjon Rasulov (tanbur, dutor, sato), Marat Maqsudiy - music leader (key), Akmal Fahriev - (doira, daf), Marodjon Khasanov (ghijjak, kemanchi, violin), Erkin Ramazanov (flute), Bakhadir Sharipov (percussion), Oybek Hamroev (rubob, tor), Mirshod Elov (vocal), Naim Oblokulov (oud), Jahongir Negmatjonov (bass guitar)."

    },

    {
        "id": 12,
        "name": "yIN Harmony",
        "image": "270x1805-6168165184197099680-01-novyy-razmer_1565710765.jpeg",
        "country": "Singapore",
        "flag": "singapore_1502090972.png",
        "text": "Singapore is a multi-ethnic country which brings different culture together in this melting pot.<br>yIN Harmony is an ethnic music group whose vision is to infuse various cultural instruments together on a singular platform to reflect the multiracial facet of Singapore. Singapore holds a large community of talented musicians and with the aspiration to create and strengthen the bond between fellow enthusiasts and art practitioners through music-making, yIN Harmony was thus formed in 2014. The notion of getting elements deriving from different ethnic groups is crucial to a national identity and it unifies cultural thread in their urban music landscape.<br>The members of music band present the different folk and classical music from the different races in a unique way with their individual instruments."
    },

    {
        "id": 13,
        "name": "Ayarkhaan",
        "image": "270x180wq-8326-novyy-razmerjpg_1565710605.jpg",
        "country": "Russia",
        "flag": "russia_1502090787.png",
        "text": "The music of the ethnic group “Ayarkhaan” is a harmonious combination of the sounds of nature and musicality, antiquity and modernity, it is the melody of life, eternity and the whole universe ... Group gives a modern breath to their music having engaged with ancient traditions. This group is unique in its performing manner. The compositions of “Ayarkhaan” have an internal rhythm, listener feel not only the birds singing, but also their flight, not only the sound of horse hooves, but also the whistle of the wind in their run; “Ayarkhaan” means a tribe of creators. In their songs music fans feel the breath of antiquity and the dynamics of modernity. Amusing sounds of khomus can brighten long nights, extinguish sadness, unhappiness, dispel negative thoughts, as well as have magic feelings. Khomus was created by divine blacksmiths, tribal elders to embellish games with their sonorous voice, to make festivities brighter, songs louder, dances livelier, and hearts and souls brighter. The “Ayarkhaan” repertoire includes not only a virtuoso play on the khomus, but also unique Yakut songs.<br>The performances of the “Ayarkhaan” group make a fun and cause great delight of the public.<br>Previously forgotten manners of singing such as “khabar5a yryata”, “tanalay yryata” and others have become popular among the people in recent years because of the performances of the ethnic group “Ayarkhaan”. In a short time, the group has become the symbol of the Republic, representing the Republic of Sakha at the Russian and international levels. “Ayarkhaan” is a laureate of Russian and international competitions and festivals of ethnic and live music, also a winner of many prizes. Grand Prix of the All-Russian Festival of Indigenous Minorities of the North “The Sparkle of the North”; Grand Prix of the II International Festival of World Ethnic Music “Sayan Ring”; Laureate of the International Festival of Live Music Magia Glosu; “The Best Ethnic Group” at the VIII International Festival of Live Music and Faith “Ustuu Huree”; “The Best Group” at the V International Congress-Festival of Vargan “Internationale Mondharp Festival”; have certificate of “World Master in Arts & Culture”; “The Legend of Ethnic Music” at the V International Festival of World Ethnic Music “Sayan Ring”; Participant in the cultural program of the Olympics 2012; Participants of the Holland Vocal Art Festival, Participant of the First International Days of Traditional Music of the Turkish World and a scientific conference; Headliners of the International Indigenous Festival Riddu-Riddu; Glatte & Verkehrt; International Vargan Music Festival “Mun”; International Dance and Folklore Festival Rudolstadt; VII International Festival of World Ethnic Music \"Sayan Ring\"; Klang Welten International World Music Festival; Classical Music Festival The BBC Proms; Festival of Music, Arts and Dance WOMAD; FMM Sines Festival; Sfinks Mixed Festival; International Khomus Music Festival “Khomusic Proms”; XIX Festival of 5 continents; Festival of nomadic civilization \"Millennium Around Astana\"; International festival of ethnic music and crafts \"World of Siberia\"; II Regional Festival of Crafts of Indigenous Minorities of the North of Sakhalin and the Far East \"Living Traditions\"; IV International Festival of Contemporary Culture “Kremlin LIVE”; VIII Warsaw Cultural Crossing Festival; XVII International Music Festival “Strings of Autumn”; WOMADELAIDE Music Festival; Live Music Festival “WOMAD NEW ZEELAND”; Honored guests of the V World Tatars Congress, the World of Siberia festival, the WOMAD RUSSYA festival, and the TOKYO Live festival."
    },

    {
        "id": 14,
        "name": "Miguel Bandeirinha",
        "image": "270x180bandeirinha-1-festival-novyy-razmer_1565710472.jpg",
        "country": "Portugal",
        "flag": "portugal_1502171549.png",
        "text": "Miguel Bandeirinha is a fado singer from Oporto, born in a family of singers and owners of Houses of Fado. His professional career began in 2009 by becoming a consistent presence in newspapers, radio and television stations, Fado Houses and stages from all over the world. In 2011 he released his first album “Fados do Meu Fado” and in 2013 he released “Cada Palavra que Canto”. In 2015 he became a finalist in the television show Got Talent Portugal, where he excelled for his powerful voice and masterful interpretations of traditional fado. This young fado singer is inspired by the great names of Portuguese music, who shape his way of singing and seeing fado.<br>MIGUEL BANDEIRNHA presents the traditional FADO, the musical expression of Portugal. FADO IS PART to the UNESCO Intangible Cultural Heritage. Miguel´s performance takes us to the environments of the ``\"CASA DE FADO\" TRADITIONAL FADO HOUSES typical of this sonority. The magic happens when he travels through the melancholy of guitars by the lament and strength of his voice."
    },

    {
        "id": 15,
        "name": "Sandra Rehder",
        "image": "270x180sandra-rehder-quintet-11-mayo-2017-jamboree-barcelona-7-novyy-razmer_1565710110.jpg",
        "country": "Germany Argentina",
        "flag": "argentina_1502794811.png",
        "text": "Sandra Rehder singing is the tango of the present generation, the tango of today’s brave women, with forceful interpretations and exceptional quality. As well as having a dazzling voice, Sandra Rehder is an actor.<br>She appropriates the feelings of every composer and every lyricist as she interprets their work and projects it, not just with her voice but through her entire body.<br>There is poetry in the tango that Sandra Rehder sings to us, as there is in her looks, in her vivacious voice, in the emotion that pours out in each song. There is delight in her choice of repertoire and truth in her milonguera rhythm, A profound life, well travelled , implements of inestimable value to feel the tango and to express it, in order to pierce the skin of he who listens and to reach the soul, the last refuge of personal emotion, Rehder attains it.<br>Something magical happens on stage when Sandra Rehder sings accompanied by the virtuous guitar of Pablo Martorelli. The bandoneonist Pablo Yamil completes the training, putting his quota of strength and talent to this Argentinean and powerful tango trio.<br>Her repertoire combines well known classics with new compositions of the lyricists and composers of today.<br>Sandra Rehder is pure tango, that looks at the flightiness of life, the injuries that makes us what we are. Eternal tango."
    },
    
    {
        "id": 16,
        "name": "Luz Katharine de George",
        "image": "270x180foto-cce-uz_1565709963.jpg",
        "country": "Peru",
        "flag": "peru_1502169306.png",
        "text": "Luz Katharine de George is a self-taught musicologist, singer, musician, choreographer and researcher. She started at an early age and has produced three albums.<br>The second, \"Eros y Tantos, Las Flores Buenas ...\" was selected to \"Best New Artist\" and \"Best Folk Album” competitions at the Latin Grammy Awards 2012.<br>She works with the most important figures of Peruvian music, as the late Maestro Felix Casaverde, a legend of Peruvian black music and one of the greatest south American guitar players of all times.<br>Her last album, which is being released at this moment, is the result of more than a decade of research and exploration of Arab Andalusian expressions in the new world, the Americas, and their influence in Latin American popular music since the Spanish colonization in the sixteenth century until today.<br>She also studied poetic metrics in the peruvian “décimas” and octosyllables and its relationship with the quatrains in the work of Omar Khayam, the “Rubaiyat\"."
    },
    {
        "id": 17,
        "name": "Akbar Khamisu Khan",
        "image": "270x180dsc-0005-copy-novyy-razmer_1565709752.jpg",
        "country": "Pakistan",
        "flag": "pakistan_1502090405.png",
        "text": "Akbar Khamisu Khan, Alghoza player, Government of Pakistan awarded him President Medal Tamgha-e-Imtiaz 2010, (Akbar is son of world famous Alghoza player Khamisu Khan (late). Akbar Khamisu Khan accurate fame in Alghoza Art not only at home but the world over he has add a new chapter in the history of Alghoza nawazi (Art) by playing classical music. Arts of Alghoza playing and giving performances nationally and internationally since 1998. He participated in various (stage shows concerts) held at domestic and International level he also participated in different programs of Pakistan Broadcasting and Pakistan Television. He presented Pakistan at United Nation (UN) Geneva and different countries, including Nepal, Japan, France, Holland, Iran, Spain, Italy, Morocco, United Arab Emirates, Saudi Arabia, Egypt, Turkmenistan, China, Switzerland and India. Akbar also distinction of playing Alghoza in Sindhi, Balochi, Pashto, Punjabi, Urdu & Kashmiri tunes.<br>Akbar Khamisu Khan Also attained a number of workshops and imported value able information about art of Alghoza to young students in Pakistan and abroad.  Akbar Khamisu Khan played folk and classical.<br>Akbar Khamisu Khan in Alghoza player he is a great acid of Pakistan."
    },
    {
        "id": 18,
        "name": "Hatan",
        "image": "270x180hassan-3-novyy-razmerjpg_1565709514.jpg",
        "country": "Mongolia",
        "flag": "mongolia_1502089019.png",
        "text": "The music ensemble Hatan was founded by three Mongolian musicians at the beginning of 2013. The name Hatan means noble woman/queen since the group memebers are the only female band from Mongolia in Europe. They perform not only in Germany but also all across Europe.<br>The current four-member music ensemble connects traditional Central Asian songs from Mongolia as well as from Bryatia and Kazakhstan with new arrangements and individual improvisations and supplements with their own compositions – sometimes powerful and expressive, sometimes soft and delicate, sometimes reflective and melancholic to archaic and meditative.<br>The band contains instruments (horse head fiddle, snake skin tone, knee harp, percussion), vocals, dance, mongolian throat singing, praises and knee harp trio. Not only do they play famous mongolian traditional pieces but also have their own songs which musicians will also perform. Hatan’s performance is very diverse with different topics such as the mongolian nature and many more.<br>In addition to the traditional instruments and the customary female vocals (Urtiin Duu) you can also hear classical Mongolian throat singing. The musical impressions of nomadic life in the vast Central Asian steppe are accentuated by traditional Mongolian expressive dance."
    },
    {
        "id": 19,
        "name": "BALTI",
        "image": "270x1801555708689-ukl-9203-foto-ansis-klucis-www-fotoaka-lv-min-novyy-razmer_1565709367.jpg",
        "country": "Latvia",
        "flag": "latvia_1502087922.png",
        "text": "Kokle is the most characteristic Latvian folk string instrument that has been played with love all through hundreds of years. The gentle, silvery sound of the instrument emits special brightness. The most ancient playing traditions are associated with it, as the mythological Sun and God have often been depicted playing kokle. Its history in the Baltics is of a great and long-lasting tradition. Kokle is an eminent symbol of the musical heritage and the nation’s spirit of song. The kokle group BALTI comes from Latvia, Babīte region. It is one of the most popular groups of the kokle players in Latvia. The ensemble works under the artistic guidance of mag.art. Valda Bagāta. The repertoire of BALTI mostly consists of different arrangements of Latvian folk songs and dance melodies, the lyrics and melodies of which originate in the ancient culture of the population Balts. BALTI value the great depth of Latvian traditions and the contemporary musical expression, they also perform the classical pieces, the original music of modern composers as well as vocal and instrumental compositions. Kokle ensemble BALTI achievements in international and local music competitions and festivals: XXVI Latvian Song and XVI Dance Festival kokle ensemble competition – 1st place (2018); IV International kokle competition, Kaustinen (Finland)– category of professionals – 1st place and Special Award of Martti Pokela (2017)'; International traditional instrumental music festival Звенят цимбалы и гармоник Postavi (Belarus) – 1st degree diploma award (2017); World folklore championship Burgas (Bulgaria) – Gold medal and GRAND PRIX, Orpheus (2015); International multistring performer competition Pskov (Russia) – 2nd place (2013); XXV Latvian Song and XV Dance Festival – 1st place and GRAND PRIX (2013); VX International music competition EUTERPE (Italy) – 1st place in category of orchestras (2013); III International music competition OLIMPO MUSICALE, Prienai (Lithuania) category of ensembles GRAND PRIX (2011)."
    },
    {
        "id": 20,
        "name": "EULSSU Folksong art company",
        "image": "270x180korea-1-novyy-razmer_1565709215.jpg",
        "country": "South Korea",
        "flag": "south-korea_1502091192.png",
        "text": "Minyo is a genre of song which is significant as a musical mother tongue that embraces the vicissitudes of human life. Minyo are songs that have been passed down orally from one generation to another and can be divided into Tosok minyo and Tongsok minyo. Tosok minyo are sung in a limited area by unprofessional singers, while Tongsok minyo are sung over a wider area by professional singers as stage music.<br>The most renowned genre of Korean folk music, minyo reflects the heart of the common people through their words of heartbreak, struggle and despair.<br>The Minyo (Korean folk song) literally means the song of folklore. Therefore, Minyo is the traditional music sung most frequently by Koreans. Korean folk songs contain the bittersweet emotion of Koreans. They sang when they worked in the rice paddies or fields, when a relationship ended with their lover and when their life was troubled and weighing them down.<br>Minyo is broadly classified into three types according to region, namely, Gyeonggi, Namdo and Seodo Minyo. Gyeonggi Minyo is traditionally popular in the central area around Seoul, while Namdo Minyo is common in the southern area around Jeolla-do and Seodo Minyo is prevalent in the northwestern area (present-day North Korea) situated around Pyeongan-do and Hwanghae do.<br>Gyeonggi minyo is generally characterized by a lilting tempo and cheerful mood. As the music progresses, one feels happy and uplifted. Namdo Minyo has a relatively slow tempo and a rough, dark timbre. It's sharply alternating melody gives one the sense of deep, inward despair. The Seodo Minyo combine to produce not only intense feelings of lament and sorrow, but also carry the power to express the joy and happiness of everyday life. In contrast with Gyeonggi Minyo, it has a slow tempo and pure, tranquil feeling reminiscent of a cool autumn sky."
    },
    {
        "id": 21,
        "name": "“Babalar sazy”",
        "image": "270x180img-7746-novyy-razmerjpg_1565708612.jpg",
        "country": "Kazakhstan",
        "flag": "kazakhstan_1502087636.png",
        "text": "The special role of music in the life of Kazakhs is reflected in many ancient myths and legends. Through the use of traditional instruments in order to promote national music was created ethno group “ Babalar sazy”  in  Republic of Kazakhstan, East Kazakhstan Area, Tarbagatay region, village Aksuat, year 2014. In the ensemble there are a dombra, kobyz, ush ishekty dombyra, zhetygen, sherter, shynkyldek, sokpaly aspaptar, dabyl , dauylpaz, dangyra, asatayak, urmely aspap, shankobyz, sazsyrnai, kulkobyz.<br>Ensemble is a three-time winner in the competition “Tugan El – Altyn besyk”. Ensemble is a two-time winner in the International music festival «Altay – Turki aleminyn altyn besygy», which was held in the Settlement of ancient Türks Katonkaragay. For 550 anniversary of the Kazakh Khanate in 2015 performing in the square Kazakh Ely won the Grand Prix.  In the repertoire of the ethnogroup are Alanda, alan alan zhurt...  Kaztugan zhyrau, Dombyra         А.Аhatuly ,Akku N.Tylendiev,  Zhekpe-zhek N.Tylendiev,  Koroglu  Dauletkerei, Men kashangy zhuirigyn Nurym zhyrau,  Shyli ozen Folk song,  Guldariga   Folk song ,Bulgyn Susar Folk kyui."
    },
    {
        "id": 22,
        "name": "Haray Ladies",
        "image": "270x1802-novyy-razmer_1565708430.jpg",
        "country": " Iran",
        "flag": "iran_1502086677.png",
        "text": "Iran has a wide variety of traditional and folk music style.<br>The styles may vary from every city and village to another. With the rich tradition of poetry in Iran, this folk music is polished with Persian poetry too.<br>In north Khorasan folk music is bounded to the life of people. Songs for wedding, funeral, religious traditions, love stories or even mythological stories.<br>Haray is a folklore Music Group formed by Nastaran Abulhassan zadeh  Quchani (known as Ghouchani lady)  in Iran, North of Khorasan, in 2005.<br>The Haray Ladies Music Group introduces Persian, Kurdish and Turkish folk music from North of Khorasan (Iran), to the world.<br>Haray Ladies Folklore Music Group has hosted concerts in various countries around the world and this group is an honorable international group.<br>Haray group has held concerts in many foreign countries like Turkey, Russia, Armenia, Georgia, Iraq, Emirates, Thailand, Azerbaijan, Germany, India, Netherlands, France, and Spain."
    },
    {
        "id": 23,
        "name": "Debapriya & Samanwaya",
        "image": "270x180dsc-7798-1-2_1565708250.jpg",
        "country": "India",
        "flag": "india_1502086563.png",
        "text": "Debapriya & Samanwaya being even excellent soloists, are the most sought after Duo of the younger generation, representing Indian Classical Music. They are unique and a rare duo culminating the Voice and Sitar, presenting the finer aspects and pure sound of Indian Classical of Music merging the traditional approach learnt over more than 27 years with their innovative mind.<br>They have been learning and learnt with celebrated Maestros of India and have proven themselves in the world of music as soloists and consistent duo of a unique and rare culmination of Vocal and Sitar. Fans and followers and music lovers admire them for their understanding and knowledge, musical subtlety and broadness, technical richness and aesthetic wisdom.  In their teenage they were awarded First Prize on behalf of President of India at the National Level competition by All India Radio at Instrumental and Vocal category as soloists. They won first prizes at many other competitions at the state and national level and also received several scholarships.<br>They toured several countries. In Australia they performed for international music festivals like Brunswick Music Festival, Blue Mountains Music Festival Parramasala and many other concerts like at Bega, Perth, Gosford, Newtown and Auckland in New Zealand. They are capable of holding workshops with music students and children.<br>Sarkar’s sitar playing is sublime and authoritative. He will navigate his way around the notoriously difficult to play sitar with ease. Adhikary’s vocal is technically flawless, and he possesses a marvellous quality of expression."
    },
    {
        "id": 24,
        "name": "Romengo",
        "image": "270x180hat_1565708105.jpg",
        "country": "Hungary",
        "flag": "hungary_1502086434.png",
        "text": "Romengo plays Hungarian Olah-Gypsy music. Most of the members learned this music together with their mother tongues. The band performs on stage with traditional Gypsy folk songs learned from their parents, together with their own songs and world of sounds. Since they formed in 2004, apart from India (Sufi Sutra) Malajzia (Rainforest World Music Festival) South-Korea (Sori Festival) and Mexico (Cervantino Festival) Romengo they gave concerts in more than 25 European festivals.<br>Both of the two albums of the band got among the best 10 albums of World Music Charts Europe.Their album Kétháné hit the 5th place in September 2011, Nagyecsed-Budapest the 8th place in May 2014 on the most important professional list of Europe.<br>Mónika Lakatos, Romengo's solo vocalist, was rewarded with the Anna Lindh Prize in 2007, the For the Paralel Culture Prize in 2013 and in 2014 with the For  Ethnic Minority Prize.<br>Mónika Lakatos's first solo album Romanimo, which represents Hungarian Olah Gypsy hearers-ballads, also got among the best 10 albums of World Music Charts Europe. It hit the 4th place in February 2018 right after it was released.<br>Romengo's music features the honest of the cultural roots and the renewal. Apart from that they love using traditional instruments like cans, taps and spoons, they aren't afraid of new sounding either. Their openness is marked on that they played several times  together with the Mendelssohn Chamber Orchestra and in 2015 they gave a joint evening with the Indian singer, Sumitra at Berlin Philharmonic.<br>According to their opinion, the limit of the Olah Gypsy music is going across the border of the country, that's why could such different styles got involved into Romengo's songs like jazz and flamenco, thanks for the music of Mihály Dresh saxophone player and Juan De Lerida flamenco guitar player that can be heard on the Band's Nagyecsed-Budapest album.<br>\"We would like if more and more people could find pleasure in it and be proud of the Hungarian Olah Gypsy culture which is a very important piece of our country's treasures. We strive to be worthy for it with our music.\""
    },
    {
        "id": 25,
        "name": "Ugarit",
        "image": "270x180ugarit-band-07-c-christian-nickel-bridges-musik-verbindet-novyy-razmer_1565704380.jpg",
        "country": "Germany Greece Syria",
        "flag": "syria_1502091574.png",
        "text": "The ancient coastal town of Ugarit (in present-day Syria) holds one of the greatest treasures of musical culture: the first musical notation in the form of a clay tablet was created here around 3400 BC.<br>In the spirit of music-historical traditions and culture, the Ugarit Band brings together six musicians from Syria, Greece and Germany to merge the traditions of Arabic music, music from the Mediterranean region and European classical music and create something new. Everyone brings their music cultural background to the band and places their traditional instrument in a new context. Here Arabic oud and kanun meet European flute, oriental violin meets electric bass. The Ugarit Band plays tradition in a new way.<br>The unique music program of the band is selected and arranged by Walid Khatba. The members of the band, Walid Khatba (violin), Johanna-Leonore Dahlhoff (flute), Eleanna Pitsikaki (kanun), Hesham Hamra (oud), Simon Zauels (electric bass) and Youssef Laktina (percussion), have already performed worldwide in famous concert halls and at renowned festivals.<br> Members of the have performed at the Istanbul Jazz Festival, the BBC Proms in the Royal Albert Hall London, the Roskilde Festival in Denmark, the Elbphilharmonie Hamburg and the Berliner Philharmonie, the Jazz Open Stuttgart, as well as in Argentina, Dubai, Japan and Madagascar. The musicians of the Ugarit Band have performed with renowned orchestras such as the Syrian National and Syrian Philharmonic Orchestras, the Rotterdam Philharmonic Orchestra, the European Union Youth Orchestra, Opera Mauritius and the Gorillaz Band."
    },
    {
        "id": 26,
        "name": "Duo Ruut",
        "image": "270x1801555524041-33640131248-99480dba93-o-144827_1565701907.jpg",
        "country": "Estonia",
        "flag": "estonia_1502085531.png",
        "text": "Duo Ruut presents authentic Estonian tradition with modern twist Duo Ruut (Duo Square) identifies itself as a ‘modern-folk’ band. That is because the music is composed of old Estonian folk songs, but arranged by its two members so that every piece has its own modern twist, but also a feeling of the authentic Estonian tradition. The four walls of Duo Ruut are held up by Katariina Kivi and Ann-Lisett Rebane, who have been playing music together since middle school. Once, by the concurrence of strange circumstances, they found themselves playing together on one single kannel, Estonian zither. It turned out to be a really interesting and innovative way of playing. Apparently kannel can be simultaneously used as a melodic, harmonic and percussion instrument, and thereby create very different soundscapes. Starting to use the kannel was a fresh start for them, since neither had any experience with kannel before. Both of them had been studying and writing music since early childhood; by the time of forming the duo, Katariina had a background of playing wind instruments and cello, Ann-Lisett piano and percussion instruments. That variety of instruments transferred to one single kannel allows them to ‘think outside the box’ and handle it freely, resulting in mature and thoroughly composed arrangements.<br>All the music of Duo Ruut is composed and played on one Estonian zither and two vocals. Duo Ruut differs from other Estonian zither players, because of their unlikely way of playing - two people on one instrument. Estonian tradition is the heart and soul of the music of the duo, as they get inspiration from the archaic music from all over Estonia. The main principle of Duo Ruut is to make new, modern arrangements that young people nowadays would listen to, without losing the original essence of the music in the process."
    },
    {
        "id": 27,
        "name": "\"Cixi City Celadon Ou Music Troupe\"",
        "image": "270x18020-novyy-razmer_1565678192.jpg",
        "country": "China",
        "flag": "china_1502084950.png",
        "text": "“Ou Music” short for Yue kiln Celadon porcelain music is also known as “water bowl” music. It represents a form of artistic expression and performance skill with the “Yue Kiln Ou bowl” as the main musical instrument, and is played by musical instruments and utensils made from ceramic clay.<br>Yue-kiln celadon porcelin Ou music originates from both sides of Hangzhou Bay and it developed alongside the development of the Yue kilns. Celadon Ou music was rich but simple, elegant and beautiful, becoming very popular among ordinary people and refined scholars. A number of Ou music performers emerged, such as Guo Daoyuan, Ma Chushi, Bu Feiyin and so on, leaving behind many examples of tribute poetry. “The Road of Ceramics in Sea“ and “playing Ou” music consequently spread from China to India, Turkey and even Central Asia, West Asia and other neighboring countries.<br>The Yue-Kiln celadon Ou music has a long history. It is an outstanding historical and cultural heritage of the Chinese nation.<br>The Cixi City Celadon Ou Music Troupe is an artist program troupe which has key support from the government. He Zhanhao, the famous composer, holds a concurrent post of art director in the troupe. Ruan Mingqi holds a concurrent post of permanent conductor in the troupe.  Ou Music Troupe combines the brand of Celadon Ou Music with songs and dances and other kinds of art.<br>Since 2005, Shang Lin Zhui Yi，Yue Porcelain Fever，Flute under the Moon，Minghe Dream, Spring Dawn and many other artistic works of Celadon Ou Music have achieved provincial or national gold awards or big prizes. Celadon Ou Music once was invited to participate in CCTV ethnical musical instruments competition, Jin Jing Receiving Olympics, Shanghai Expo, China (Shenzhen) International Cultural Industry Fair and some other important performances. The Troupe has also been to France, Hong Kong, Taiwan and other countries and regions for cultural exchanges. The Yue Kiln celadon Ou music, with its profound historical and cultural background and beautiful and elegant performances, is much loved by domestic and foreign audiences."
    },
    {
        "id": 28,
        "name": "The Heritage Ensemble for Arab Music",
        "image": "270x180pic1-novyy-razmer_1565677606.jpg",
        "country": "Egypt",
        "flag": "egypt_1502085500.png",
        "text": "The Arabic Music Ensemble was established in 2004, emanated of Abdel Halim Noireh Ensembe, which was established in 1968 to preserve the musical identity of the heritage of music and to present all musical genres. The ensemble includes the finest musicians and outstanding voices from the heritage keepers of high performance on the collective and individual level. The Arab Music Ensemble is one of the major ensembles of the Cairo Opera House, which consists of 15 talented singers and 25 musicians performing different styles of Arab music such as Mowashah, Taktoka, and theatrical music. It has participated in many festivals in the Arab world in the framework of cultural exchange between the Arab countries like Tunisia, Morocco, Algeria, Libya, Lebanon, Jordan. The ensemble performed its first concerts at the Arab Music Institute in 2004. The ensemble performed regularly at the Arab Music Festival."
    },
    {
        "id": 29,
        "name": "Arsen Petrosyan",
        "image": "270x180mount-olympus-novyy-razmer_1565534864.jpg",
        "country": "Armenia",
        "flag": "armenia_1501941677.png",
        "text": "Arsen Petrosyan is an Armenian duduk player. He is a graduate of the Komitas State Conservatory of Yerevan, where he studied under renowned duduk master Gevorg Dabaghyan. He initially began his studies with mentor Krikor Khachtryan starting out on the shvi (an Armenian wind instrument) at the age of six.<br>Despite his relatively young age, Petrosyan is a seasoned professional who has performed extensively throughout the United States, Russia, Canada, India, Germany, Spain (Canary Islands), France, the Republic of Georgia as well as his native Armenia. He is currently a soloist with the Armenian Traditional Music Ensemble Jnar (Yerevan) as well as having recently created his own group, the Arsen Petrosyan Trio & “Arsen Petrosyan Quartet”.<br>The Quartet was formed in June 2018. They play traditional, sacred & classical music from Armenia.<br>Petrosyan has participated as a soloist with the Naregatsi Ensemble. His debut album “Charentsavan: Music for Armenian Duduk” (Pomegranate Music) was released in 2015."
    },
    {
        "id": 30,
        "name": "Musical ensemble \"Haft Goh\" Afghanistan",
        "image": "270x180img-3027jpg_1565533588.jpg",
        "country": " Afghanistan",
        "flag": "afghanistan_1501941560.png",
        "text": "Musical ensemble \"Haft Goh\" was founded in 2008 under the support of Faculty of Fine Arts and Music of Kabul University. The ensemble has been famous as a national academic music group.<br>The members of the ensemble were selected from the university teachers and talented students of the Faculty of Fine Arts and Music.<br>The ensemble's repertoire mainly based on Afghan national music. The main purpose of the musical group is to save and promote the Afghan national musical heritage.<br>In recent years, members of the ensemble have been on touring in their motherland, as well as in foreign countries such as Germany, India and Finland.<br>The musical group participates actively in various events at the university. Moreover, the ensemble is giving concerts at the French Cultural Center in Kabul, the US Embassy in Afghanistan.<br>In addition, members of the ensemble take part in events in honor of the official delegations from foreign countries in official receptions at the Presidential palace.<br>With the support of the Aga Khan Foundation, the ensemble's concert programs have been organized for several times at Babur National Park in Kabul.<br> Songs and melodies of ensemble are regularly transmitted through the Afghan TV and Radio channels."
    }
    
]